acpi
aircrack-ng
alsa-utils
apache
arc-gtk-theme
atom
autoconf
automake
bash
bettercap
binutils
bison
blueberry
blueman
bluez
bluez-utils
bzip2
chromium
clang
code
conky
coreutils
cryptsetup
cutter
device-mapper
dhcpcd
dialog
diffutils
discord
discount
dmenu
docker
e2fsprogs
efibootmgr
eom
ettercap
fabric
fakeroot
fasm
feh
file
filesystem
findutils
firefox
flex
fpc
fprintd
fuse2
gawk
gcc
gcc-libs
gdb
gettext
gimp
git
glibc
gnokii
gnome-bluetooth
gnome-shell
gnu-netcat
go-ethereum
grep
groff
grub
gvfs
gzip
hashcat
hashcat-utils
hexedit
i3-wm
i3blocks
i3lock
i3status
imv
inetutils
iproute2
iputils
jfsutils
kitty
kotlin
less
lib32-mesa
libspectre
libtool
licenses
light
linux
linux-firmware
logrotate
lshw
lvm2
lxappearance
m4
make
man-db
man-pages
mariadb
mdadm
metasploit
mpv
mtools
nano
nasm
nautilus
ncdu
neovim
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nmap
nodejs
npm
ntfs-3g
ntp
nvidia
nvidia-utils
openssh
openvpn
os-prober
otf-font-awesome
p7zip
packer
pacman
pamixer
patch
pciutils
perl
php
php-apache
picom
pkgconf
postgresql
powertop
ppp
procps-ng
psmisc
python-pip
python-pycryptodome
python2-pip
qbittorrent
radare2
ranger
redis
reiserfsprogs
rofi
s-nail
screen
screenfetch
scrot
sed
shadow
solidity
sqlmap
sshpass
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
tcpdump
telegram-desktop
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langcyrillic
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-volman
tk
ttf-dejavu
ttf-liberation
udevil
usbutils
uthash
util-linux
vagrant
vi
vim
virtualbox
vlc
volatility
wget
which
wine
wpa_supplicant
xbindkeys
xclip
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfce4-terminal
xfsprogs
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xwd
xournalpp
youtube-dl
zip
zsh
